[
  "calendar",
  "file-explorer-note-count",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-memos",
  "obsidian-to-anki-plugin",
  "quickadd",
  "obsidian-statusbar-pomo",
  "dataview",
  "obsidian-git"
]